
1 = "더할 대화상대의 전자우편 주소를 입력해 주세요.";
2 = "예:";
3 = "example555@example.com";
4 = "이 대화상대를 Office 주소록에 더합니다.";
5 = "example555@example.net";
6 = "이름:";
7 = "성:";
8 = "전자우편 주소:";
9 = "더할 대화상대의 전자우편 주소를 입력해 주세요.";
10 = "이 칸은 더할 대화상대의 전자우편 주소를 쓰는 곳입니다.

대화 상대를 더하는 중이기 때문에 지금은 사용할 수 없습니다.";
11 = "Office 주소록에 대화상대를 더하려면 이 항목을 선택하세요.";
12 = "Type the first name of the person you want to add to your Office Address Book.";
13 = "Select the Add This Contact To The Office Address Book check box, and then type the first name of the person you want to add to your Office Address Book.";
14 = "Type the last name of the person you want to add to your Office Address Book.";
15 = "Select the Add This Contact To The Office Address Book check box, and then type the last name of the person you want to add to your Office Address Book.";
16 = "Type the e-mail address of the person you want to add to your Office Address Book.";
17 = "Select the Add This Contact To The Office Address Book check box, and then type the e-mail address of the person you want to add to your Office Address Book.";
18 = "더하는 대화상대에게 개인적인 초대를 씁니다. (선택)";
